{
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "idris2-nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lean.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "orgmode": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "treesitter-modules.nvim": { "branch": "main" },
  "vim-easy-align": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
